[{
        "nombre": "HOSHI",
        "alias": "hoon",
        "avatar": "assets/images/avatars/hoshi.gif",
        "dedicatoria": "Que tal Juvia-chan paso a dejar mi firma bien fotolog pa que no me olvides oki? me agrada que me entiendas el rollo pa andar de drogadictos asi que se agradece, te dejo un osito ʕ•ᴥ•ʔ"
    }, {
        "nombre": "TOUKA",
        "alias": "Girlfriend",
        "avatar": "assets/images/avatars/touka.gif",
        "dedicatoria": "Eres una gran amiga, una de las mejores en realidad, a pesar de que hay ciertas cosas que no estoy de acuerdo contigo, pero sabes que cada paso o acción que tomes siempre te apoyaré y lo sabes. Te quiero mucho bb, sigue mirando adelante y no dejes que nada te desanime ❤"
    },
    {
        "nombre": "RAICITA(†)",
        "alias": "Angel",
        "avatar": "assets/images/avatars/raicita.gif",
        "dedicatoria": "Te deseo lo mejor y animo en momentos dificiles espero que si necesitas una mano amiga yo estare para ti cuidate mucho nos vemos cuando el distino lo quiera"
    },
    {
        "nombre": "ANA(†)",
        "alias": "Beautiful",
        "avatar": "assets/images/avatars/anaBanana.gif",
        "dedicatoria": "*Sin Firma: Siempre en mi corazon Anita. Un abrazo al cielo amiga mía*"
    },
    {
        "nombre": "NYA",
        "alias": "Baby",
        "avatar": "assets/images/avatars/nya.gif",
        "dedicatoria": "Mi hermosa lala, sabes que ultimamente nos hemos acercado mucho y no sabes lo feliz que eso me hace sentir. sos una persona agradable, divertida, con unas ocurrencias que nunca se me cruzarian por la mente, y eso es lo que te hace única. Sé que con el tiempo te vas a volver muy valiosa para mí, por que te voy tomando un cariño fuerte día con día, jamás cambies esa locura que te identifica. Te quiero mucho..."
    },
    {
        "nombre": "Goma",
        "alias": "Wings",
        "avatar": "assets/images/avatars/evangelist.gif",
        "dedicatoria": "Hola mi niña linda,no pensé que me concederías dejarte una huellita por aquí. ¿Por dónde empiezo? Sabes mi primera impresión de ti fue que eras una chica algo rara y bastante alocada. Con el pasar del tiempo confirme un poco mi hipótesis, pero ¿Sabes?. Amo eso de ti, adoro cada una de tus locuras. No tienes ideas como me hacen reír tus burradas, siempre sales con cada cosa. Sin embargo, igual eres de esas personas con las que puedo confiar plenamente.Me acogiste en tu xat y me hiciste sentir en casa, junto con los demás.No me juzgas por nada del mundo, tratas de entenderme y aconsejarme.Me cuidas como pocos suelen hacerlo, y eso me conmueve mucho.A veces creo no merecer tu amistad, pues desearía poder hacer más por ti.Te amo Lala, y no es chiste.Te amo y no pido nada a cambio.Solo poder hacerte feliz y querer ver que sonrías, trato de poder ser en quien puedas apoyarte en momentos difíciles, así como tú lo haces conmigo.Todo lo malo que digan de ti, me lo paso por el asterisco y solo ansío poder darte lo que tú me das, una amistad dulce y desinteresada.Espero nuestro vínculo nunca se quiebre, aunque lo dudo.Sé que, aunque a veces no nos escribamos muy seguido, solemos pensar en la otra o al menos, eso yo creo. ( ? ) Bueno para no alargar más esto, quiero que sepas que me tendrás a mí para lo que necesites.Tanto en momentos de seriedad, como los que no lo son.Gracias por todo, Cele tonta.Sigamos riendo y compartiendo hasta no poder más.❤Atte.Goma"
    },
    {
        "nombre": "DAZAI",
        "alias": "The emo",
        "avatar": "assets/images/avatars/dazai.gif",
        "dedicatoria": "Bueno aca dejando mi pequeña firma, ya mucho tiempo que te conozco espero que todo nice entre nosotros y un sabio consejo para los demas, no sean enemigos de lala no les conviene :'v, no se como te conoci pero creo que fue por un man que ahora lo super quemaste jaja, pero en fin espero que nos sigamos llevando bien asi como hasta ahora."
    },
    {
        "nombre": "SHANKS",
        "alias": "crewmate",
        "avatar": "assets/images/avatars/shanks.gif",
        "dedicatoria": "Lalita! Cele! ♥ Aunque no es gran cosa lo que diré acá me encanta y me halaga formar parte de este espacio. Linda amiga, amo tu manera de ser y como ya te lo dije: siempre te recuerdo por lo que has dejado huella en mí. Esas frases xD Eres una chica genial, 100pre the best. ♥"
    },
    {
        "nombre": "CHERISH",
        "alias": "Lovely",
        "avatar": "assets/images/avatars/cherish.gif",
        "dedicatoria": "Dear Lalita, muchas gracias por diversas cosas: por dejarme ser parte de esto, por brindarme tu amistad, porque siempre me haces reír y por jugar fortnite conmigo aunque no acierto un solo tiro. Desde la primera vez que comenzamos a interactuar me pareció que eras una persona muy única y divertida, siempre es bonito conocer a personas auténticas ૮₍ ᵔ 𖥦 ᵔ ₎ა. Te deseo todo lo mejor y espero que podamos seguir siendo amiwis por mucho tiempo, tqm mi gran ídola, Lala ♡."
    },
    {
        "nombre": "SHIROU",
        "alias": "Itome",
        "avatar": "assets/images/avatars/sinner.gif",
        "dedicatoria": "Tkm lala siempre funada nunca infunada.Sos una nueve, no dejes que nadie te diga lo contrario"
    },
    {
        "nombre": "GEAR",
        "alias": "Zzz piecezzz",
        "avatar": "assets/images/avatars/gear.gif",
        "dedicatoria": "Juviaaa, me gusta ver que seguís presente a pesar de los años, fuíste de las primeras en recibirme otra vez en mi regreso y espero que sigas estando presente por muchos años más.Te quiero."
    },
    {
        "nombre": "Monz",
        "alias": "Monserrat bustamante opción 5",
        "avatar": "assets/images/avatars/evangelist.gif",
        "dedicatoria": "GRACIAS DIOSITO PORQUE EL DESTINO ME HIZO CONOCER A ESTA ESKISOAMIKA QUE DURANTE LOS AÑOS CON SUS OCURRENCIAS MARCÓ UNA GRAN DIFERENCIA PARA BIEN TQM LALA CAREPATOLUCA"
    },
    {
        "nombre": "Luis",
        "alias": "Hermanito",
        "avatar": "assets/images/avatars/tuslatidos.png",
        "dedicatoria": "Hola Hermanita, paso a dejarte mi huella para que perduré a futuras generaciones =] No sin antes haciendo una pequeña recopilación de como te llegué a conocer. Un día como de costumbre paseando por las salas de xat; vi a una chica alegre, que conversaba y bromeaba con toda la sala de una manera muy espontánea. Notaba que usabas mucho el humor negro, uno muy racista pero gracioso. Así que me puse la tarea de hablarte y con el pasar de los días, decirte que seríamos hermanitos de xat, cosa que accediste gustosamente ❤ Desde entonces te hiciste un nombre, un recuerdo muy peculiar de tu persona. Ciertamente ya nos hemos ido conociendo un par de años y espero que nuestra amistad continúe así durante mucho tiempo más, creo que tienes cierta magia en ti y aunque me digas que no eres el mejor ejemplo de persona, si hay cosas que se pueden rescatar de como eres. Antes de despedirme, recuerda que puedes acudir conmigo para todo, así sea para estafas cibernéticas phishing, por problemas emocionales y mucho más... Con mucho cariño de tu hermanito Luis para ti, mi querida Lalita. -Domingo 11 de junio del 2023-"
    },
    {
        "nombre": "MYTES",
        "alias": "Haley",
        "avatar": "assets/images/avatars/mytes.gif",
        "dedicatoria": "Hola. Correcto, la vida a veces no es como queremos, pero aún así, Lala nunca ha dejado de ser amable y alegre con todos. Ella nunca perdió la sonrisa por culpa tuya o mía. Por eso, Lala se merece una buena despedida, y todos debemos esforzarnos en que así sea. Hagámoslo posible. Gracias Lala por haber sido tan buena amiga, por haber trabajado tan honradamente y por la gran aportación que le has dado a toda la comunidad otaku de xat. Espero que allá donde estés y allá donde vayas no apagues nunca esa luz que brilla en tu interior."
    },
    {
        "nombre": "TSUKUNE",
        "alias": "Hero",
        "avatar": "assets/images/avatars/tsukune.gif",
        "dedicatoria": "pinche celeste que me hace colocar estas cosas vergonzosas,pero quiero que sepas que eres muy importante para mi, a pesar de todas las cosas que han pasado en este tiempo, se lo fuerte que puedes llegar a ser y también tu lado mas amable... y si se de alguien a quien siempre la voy a supportear en todo sentido será a ti n.n te tendré siempre presente en mi corazón y que perdure esta amistad para siempre, por que es la cosa mas linda que me pasó, desde que te conozco bien eres una de las personas mas maravillosas que ha caído en mi vida. tkm ❤"
    },
    {
        "nombre": "NEIGE",
        "alias": "Nword",
        "avatar": "assets/images/avatars/neige.gif",
        "dedicatoria": "Una vez creí estar por encima de ti, ahora solo deseo tener tu personalidad, esa sensación de que nada te importa, como si todo lo miraras desde las nubes.Alguna vez lo estuve y creí que sería así siempre, y me equivoqué, los sentimientos suelen volverte mas humano, ese fue mi pecado.Nunca dejes de ser lo que eres: una diosa. Con todo su afecto y admiración; un dios caído."
    },
    {
        "nombre": "Jean",
        "alias": "Panes",
        "avatar": "assets/images/avatars/evangelist.gif",
        "dedicatoria": "Lalaza, aunque casi no charlemos como antes quiero decirte que sos una de las personas que más aprecio y que me alegro de haber conocido. Gracias por aceptarme y ser parte de tu familia. TQM;"
    },


    {
        "nombre": "Sivi",
        "alias": "Beauty",
        "avatar": "assets/images/avatars/evangelist.gif",
        "dedicatoria": "Siempre escuche la gran persona que eras por todas partes, lala es muy buena, lala es linda gente, lala es amable, gente de mi circulo que también estaba en el tuyo,y bueno, sentí esa admiración hacia ti por todos ellos,es curioso que hasta hace poco hayamos podido conversar, claro, nos hemos topado muchísimas veces y saludado un sin fin, y realmente todos ellos tienen razón, eres una persona increíble,incluso me diste un hermoso regalo sin planearlo jaja,sigue brillando y no dejes que nadie te apague nunca,porque nena, iluminas donde vayas, tqm Lali."
    },
    {
        "nombre": "Fran",
        "alias": "Pandasaurio",
        "avatar": "assets/images/avatars/evangelist.gif",
        "dedicatoria": "Haber no se por donde empezar pero te conozco años no se cuanto me olvide ya jaja pero eres una persona muy importante para mi ..si de vez en cuando peleamos pero creo que es normal no? ..espero que siempre estes contenta y algo loquilla por que asi me encanta verte ..aunque no me comparo con tus mas cercanos la verdad pero yo tengo en lugar especial en mi kokoro ya te lo he dicho tantas veces pero te entra y te sale e.e bueno eso y el que lea esto chupenme un coco y eso tkm"
    }, {
        "nombre": "Pablito",
        "alias": "pablick",
        "avatar": "assets/images/avatars/evangelist.gif",
        "dedicatoria": "Lilack!! Mi pana bullanguera, te quiero mucho amiga mia desde hace mucho tiempo que nos conocemos y coincidimos en caleta de cosas mi cabra preciosa, sos la mejor amiga que puedo conocer y ojala vernos alguna vez irl uwu un abrazote con musho cariño y aguante el bulla con optimismo y feee T_T"
    }




]